export const mainPagePeople = [
  {
    name: 'Дзюб Юрій Миколайович',
    specialization: 'стоматолог-терапевт ортопед',
    img: '/assets/images/people/yurii-dziub.jpg'
  },
  {
    name: 'Дзюб Сергій Юрійович',
    specialization: 'стоматолог-ортопед хірург-імплантолог',
    img: '/assets/images/people/serhii-dziub.jpg'
  }
]


export const slidesData = [
  {
    id: '1',
    name: 'Лілія',
    text: 'Була в Эстет центрі вже не раз. Це просто одним словом СУПЕР!!!! Привітний персонал, чистота, красота, все по феншую. Рекомендую всім. Не пошкодуете.',
    date: '23 липня'
  },
  {
    id: '2',
    name: 'Євгенія Козар',
    text: '❤️❤️❤️🔥👏Лікарі, яким довіряють!❤️',
    date: '10 серпня'
  }
]

export const advantagesList = [
  {
    title: 'Індивідуальний підхід',
    text: 'Ми розуміємо, що кожен пацієнт унікальний. Тому кожен план лікування розробляється із зваженням на ваші особливості та бажання. Ми готові допомогти вам досягти саме тієї усмішки, про яку ви мрієте.'
  },
  {
    title: 'Комфортна атмосфера',
    text: 'Відвідавши нашу клініку, ви переконаєтеся, що візит до стоматолога може бути приємним. Наші затишні приміщення та уважний персонал допоможуть вам розслабитися та забути про стрес.'
  },
  {
    title: 'Прозорість',
    text: 'Ми завжди розповідаємо нашим пацієнтам про всі можливі варіанти лікування, їх вартість та очікуваний результат. Ви можете бути впевнені, що ми враховуємо ваші побажання та забезпечимо чесний та прозорий підхід.'
  }
]
